{
  "type": "life",
  "sayings": [
    {
      "content": "Life isn't about waiting for the storm to pass, it's about learning to dance in the rain.",
      "type": "life",
      "author": "Vivian Greene"
    },
    {
      "content": "Live simply, pursue inner peace and contentment.",
      "type": "life"
    },
    {
      "content": "What matters most in life is not what happens to you, but how you respond to it.",
      "type": "life"
    },
    {
      "content": "Life is what happens when you're busy making other plans.",
      "type": "life",
      "author": "John Lennon"
    },
    {
      "content": "In the end, it's not the years in your life that count. It's the life in your years.",
      "type": "life",
      "author": "Abraham Lincoln"
    },
    {
      "content": "Life is really simple, but we insist on making it complicated.",
      "type": "life",
      "author": "Confucius"
    },
    {
      "content": "The purpose of our lives is to be happy.",
      "type": "life",
      "author": "Dalai Lama"
    },
    {
      "content": "Life is either a daring adventure or nothing at all.",
      "type": "life",
      "author": "Helen Keller"
    },
    {
      "content": "Life is 10% what happens to you and 90% how you react to it.",
      "type": "life",
      "author": "Charles R. Swindoll"
    },
    {
      "content": "The good life is one inspired by love and guided by knowledge.",
      "type": "life",
      "author": "Bertrand Russell"
    },
    {
      "content": "Life is a succession of lessons which must be lived to be understood.",
      "type": "life",
      "author": "Ralph Waldo Emerson"
    },
    {
      "content": "The unexamined life is not worth living.",
      "type": "life",
      "author": "Socrates"
    },
    {
      "content": "Life is a flower of which love is the honey.",
      "type": "life",
      "author": "Victor Hugo"
    },
    {
      "content": "Life is not a problem to be solved, but a reality to be experienced.",
      "type": "life",
      "author": "Søren Kierkegaard"
    },
    {
      "content": "Life is short, and it's up to you to make it sweet.",
      "type": "life",
      "author": "Sarah Louise Delany"
    },
    {
      "content": "The biggest adventure you can take is to live the life of your dreams.",
      "type": "life",
      "author": "Oprah Winfrey"
    },
    {
      "content": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
      "type": "life",
      "author": "Albert Einstein"
    },
    {
      "content": "Life is a mirror and will reflect back to the thinker what he thinks into it.",
      "type": "life",
      "author": "Ernest Holmes"
    },
    {
      "content": "Life is a great big canvas, and you should throw all the paint on it you can.",
      "type": "life",
      "author": "Danny Kaye"
    },
    {
      "content": "Life is a journey that must be traveled no matter how bad the roads and accommodations.",
      "type": "life",
      "author": "Oliver Goldsmith"
    },
    {
      "content": "Life is a series of natural and spontaneous changes. Don't resist them - that only creates sorrow.",
      "type": "life",
      "author": "Lao Tzu"
    },
    {
      "content": "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
      "type": "life",
      "author": "Sholom Aleichem"
    },
    {
      "content": "Life is a song - sing it. Life is a game - play it. Life is a challenge - meet it.",
      "type": "life",
      "author": "Sri Sathya Sai Baba"
    },
    {
      "content": "Life is a beautiful melody, only the lyrics are messed up.",
      "type": "life",
      "author": "Hans Christian Andersen"
    },
    {
      "content": "Life is a ticket to the greatest show on earth.",
      "type": "life",
      "author": "Martin H. Fischer"
    },
    {
      "content": "Life is a question and how we live it is our answer.",
      "type": "life",
      "author": "Gary Keller"
    },
    {
      "content": "Life is a process of becoming, a combination of states we have to go through.",
      "type": "life",
      "author": "Anaïs Nin"
    },
    {
      "content": "Life is a balance between holding on and letting go.",
      "type": "life",
      "author": "Rumi"
    },
    {
      "content": "Life is a one time offer, use it well.",
      "type": "life"
    },
    {
      "content": "Life is a gift, and it offers us the privilege, opportunity, and responsibility to give something back.",
      "type": "life",
      "author": "Tony Robbins"
    },
    {
      "content": "Life is a book and there are a thousand pages I have not yet read.",
      "type": "life",
      "author": "Cassandra Clare"
    },
    {
      "content": "Life is a puzzle, and every piece counts.",
      "type": "life"
    },
    {
      "content": "Life is a canvas, and you are the artist.",
      "type": "life"
    }
  ]
}