{
    "type": "work",
    "sayings": [
      {
        "content": "Hard work beats talent when talent fails to work hard.",
        "type": "work",
        "author": "Kevin Durant"
      },
      {
        "content": "The only way to do great work is to love what you do.",
        "type": "work",
        "author": "Steve Jobs"
      },
      {
        "content": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing.",
        "type": "work",
        "author": "Pele"
      },
      {
        "content": "Work hard in silence, let success be your noise.",
        "type": "work"
      },
      {
        "content": "The price of success is hard work, dedication to the job at hand.",
        "type": "work",
        "author": "Vince Lombardi"
      },
      {
        "content": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
        "type": "work",
        "author": "Colin Powell"
      },
      {
        "content": "Dreams don't work unless you do.",
        "type": "work"
      },
      {
        "content": "Opportunities don't happen. You create them.",
        "type": "work",
        "author": "Chris Grosser"
      },
      {
        "content": "The expert in anything was once a beginner.",
        "type": "work"
      },
      {
        "content": "Your work is going to fill a large part of your life, and the only way to be truly satisfied is to do what you believe is great work.",
        "type": "work",
        "author": "Steve Jobs"
      },
      {
        "content": "Work until your idols become your rivals.",
        "type": "work"
      },
      {
        "content": "Success is the sum of small efforts, repeated day in and day out.",
        "type": "work",
        "author": "Robert Collier"
      },
      {
        "content": "The only place where success comes before work is in the dictionary.",
        "type": "work"
      },
      {
        "content": "Don't watch the clock; do what it does. Keep going.",
        "type": "work",
        "author": "Sam Levenson"
      },
      {
        "content": "The future depends on what you do today.",
        "type": "work",
        "author": "Mahatma Gandhi"
      },
      {
        "content": "The difference between ordinary and extraordinary is that little extra.",
        "type": "work",
        "author": "Jimmy Johnson"
      },
      {
        "content": "The secret of getting ahead is getting started.",
        "type": "work",
        "author": "Mark Twain"
      },
      {
        "content": "The best way to predict the future is to create it.",
        "type": "work",
        "author": "Peter Drucker"
      },
      {
        "content": "Don't be afraid to give up the good to go for the great.",
        "type": "work",
        "author": "John D. Rockefeller"
      },
      {
        "content": "The only limit to our realization of tomorrow is our doubts of today.",
        "type": "work",
        "author": "Franklin D. Roosevelt"
      },
      {
        "content": "The road to success and the road to failure are almost exactly the same.",
        "type": "work",
        "author": "Colin R. Davis"
      },
      {
        "content": "Success usually comes to those who are too busy to be looking for it.",
        "type": "work",
        "author": "Henry David Thoreau"
      },
      {
        "content": "The way to get started is to quit talking and begin doing.",
        "type": "work",
        "author": "Walt Disney"
      },
      {
        "content": "The successful warrior is the average man, with laser-like focus.",
        "type": "work",
        "author": "Bruce Lee"
      },
      {
        "content": "There are no traffic jams along the extra mile.",
        "type": "work",
        "author": "Roger Staubach"
      },
      {
        "content": "The only thing that overcomes hard luck is hard work.",
        "type": "work",
        "author": "Harry Golden"
      },
      {
        "content": "The difference between try and triumph is just a little umph!",
        "type": "work"
      },
      {
        "content": "The elevator to success is out of order. You'll have to use the stairs... one step at a time.",
        "type": "work"
      },
      {
        "content": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
        "type": "work",
        "author": "Thomas Edison"
      },
      {
        "content": "The harder I work, the luckier I get.",
        "type": "work",
        "author": "Gary Player"
      }
    ]
  }